const Services = [{
        title: 'گردشگری',
        description: "کوهنوردی کلاسیک یک فعالیت کلا پر هرج و مرج است که تنها معیارهای آن ممکن و غیرممکن هستند.” وی همچنین در جای دیگری اینچنین می گوید: ” بدون خطر مرگ کوهنوردی دیگر کوهنوردی نیست ، ولی در کوهنوردی من دنبال مرگ نیستم ، دقیقا بر عکس من سعی در زنده ماندن دارم ، اما زنده ماندن بدون وجود خطر مرگ نیز بسیار آسان است . کوهنوردی هنر زنده ماندن در شرایط سخت است که شامل خطر مرگ هم می شود . بهترین کوهنورد کسی نیست که تلاش می کنم تا یکی دوبار کارهای احمقانه بکند وسپس بمیرد . بلکه بهترین کوهنورد کسی است که سعی می کند بزرگترین کارها را انجام دهد و  زنده بماند.",
        imageUrl: process.env.PUBLIC_URL + '/assets/bf.jpg',
        time: 1500,
    },
    {
        title: 'کوهنوردی',
        description: 'کوهنوردی کلاسیک یک فعالیت کلا پر هرج و مرج است که تنها معیارهای آن ممکن و غیرممکن هستند.” وی همچنین در جای دیگری اینچنین می گوید: ” بدون خطر مرگ کوهنوردی دیگر کوهنوردی نیست ، ولی در کوهنوردی من دنبال مرگ نیستم ، دقیقا بر عکس من سعی در زنده ماندن دارم ، اما زنده ماندن بدون وجود خطر مرگ نیز بسیار آسان است . کوهنوردی هنر زنده ماندن در شرایط سخت است که شامل خطر مرگ هم می شود . بهترین کوهنورد کسی نیست که تلاش می کنم تا یکی دوبار کارهای احمقانه بکند وسپس بمیرد . بلکه بهترین کوهنورد کسی است که سعی می کند بزرگترین کارها را انجام دهد و  زنده بماند.',
        imageUrl: process.env.PUBLIC_URL + '/assets/bd.jpg',
        time: 1500,
    },
];

export default Services;